const start = 'Добрий день! Ласкаво просимо у "Simstomat"! Оберіть, будь ласка, потрібний вам розділ із меню:';
const menu =
    {
        reply_markup: {keyboard: [["Про нас", "Де ми знаходимося"], ["Наші працівники", "Графік роботи"]]}
    };
const aboutUs = 'Наша стоматологія - це новітня апаратура та висококваліфіковані лікарі. Ми надаємо повний спектр ' +
    'послуг, від консультації до протезування та художньої реставрації зубів. З нами Ви можете бути впевнені у' +
    ' здоров\'ї своїх зубів. Нашу професійність підтверджено сотнями задоволених клієнтів.';
const anyMsg = 'Для того щоб почати спілкуватися з ботом, напишіть йому "Старт" і виберіть один із розділів меню.';

module.exports = {
    start,
    menu,
    aboutUs,
    anyMsg
}